tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "koekeishiya/formulae"
tap "oven-sh/bun"
brew "bat"
brew "eza"
brew "ffmpeg"
brew "fish"
brew "fnm"
brew "helix"
brew "httpie"
brew "jq"
brew "rclone"
brew "stow"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "oven-sh/bun/bun"
brew "zoxide"
cask "anytype"
cask "arc"
cask "font-hack-nerd-font"
cask "iina"
cask "phpstorm"
cask "raycast"
cask "warp"
